IDEA Open Model
WarningMessage Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public WarningMessage()
Public Sub New
See Also
Reference
WarningMessage Class
WarningMessage Overload
IdeaRS.OpenModel.Message Namespace